{
  "esp": {
    "slider": {
      "titulo": "Refugio Can Blanch",
      "subtitulo": "Tu escapada perfecta en la naturaleza a 45 minutos de Barcelona",
      "botonCTA": "Reservar"
    },
    "bienvenida": {
      "titulo": "Bienvenidos a Nuestro Refugio",
      "texto": "Al adentrarte en Can Blanch, descubrirás un rincón único, donde la serenidad de la naturaleza abraza cada momento. Este refugio, escondido entre árboles y acompañado por el canto de los pájaros, te invita a dejar atrás el estrés y sumergirte en una tranquilidad absoluta.<br/> <br/>Aquí, las rutas de senderismo te guiarán a través de paisajes impresionantes y te acercarán a sitios espectaculares, todos ellos bañados por la tranquilidad de un entorno sin igual. Al anochecer, prepárate para ser testigo de un cielo estrellado sin par, gracias a la ausencia total de contaminación lumínica.<br/><br/> Can Blanch es más que un lugar para alojarse; es un refugio donde cada detalle busca ofrecerte paz y una conexión profunda con la naturaleza. Las noches tranquilas y el silencio son el telón de fondo perfecto para una estancia inolvidable.<br/> Te damos la bienvenida a tu escapada perfecta, donde cada día es una invitación a la relajación y el descubrimiento. Bienvenido a Can Blanch."
    },
    "quienesSomos": {
      "subtitulo": "La Historia de Can Blanch",
      "titulo": "Descubre Nuestros Orígenes",
      "texto": "En 1980, Albert Blanch y Anna Nieto iniciaron un proyecto lleno de ilusión: la construcción de Can Blanch. Lo que empezó como un conjunto de paredes y sueños, poco a poco se transformó en un hogar vibrante, rebosante de vida, amor y calidez. A través de los años, cada remodelación y cada mejora reflejaron no solo su visión, sino también su compromiso por crear un espacio acogedor y familiar.<br/><br/>Can Blanch ha sido el telón de fondo de innumerables momentos felices, desde vacaciones y fines de semana hasta barbacoas y celebraciones de cumpleaños. Esos momentos de unión y felicidad han impregnado cada habitación, haciendo de la casa un lugar especial donde cada esquina cuenta una historia.<br/><br/>Nuestro deseo es compartir esa esencia de familiaridad y calidez con quienes nos visitan. Queremos que Can Blanch sea más que un lugar de paso; aspiramos a que sea un espacio donde nuestros huéspedes puedan sentirse como en casa, creando sus propios momentos inolvidables.<br/><br/>Can Blanch no es solo una casa; es un refugio familiar donde cada estancia invita a sentirse parte de su rica historia de amor y unidad."
    },
    "bannerTexto": {
      "titulo": "Reserva ahora en Airbnb!"
    },
    "descripcion": {
      "titulo": "Descripción del refugio",
      "subtitulo": "Nuestro refugio rural, Can Blanch, es un espacio donde el estilo ecléctico se combina con la comodidad para crear un ambiente hogareño y acogedor. El salón comedor se abre a una cocina encantadora, formando el corazón de la casa. Las sillas de diferentes colores añaden un toque de alegría y singularidad, mientras que la cocina, con su precioso tono verde, inspira tranquilidad y armonía con la naturaleza.<br/><br/>Para vuestro confort, el salón está equipado con un sofá cama capaz de alojar a dos personas, perfecto para esos momentos de relajación frente al televisor, al cual podréis conectaros fácilmente desde vuestro móvil. La conexión wifi está disponible para satisfacer todas vuestras necesidades digitales. La cocina viene completamente equipada con nevera, microondas, calienta agua, tostadora, platos, cubiertos y vasos, asegurando que tengáis todo lo necesario a mano.<br/><br/>La lavadora y la secadora se encuentran en un lavadero accesible desde el exterior, lo que facilita las tareas domésticas sin interferir con la paz del espacio interior.<br/><br/>La casa cuenta con dos habitaciones que se adaptan perfectamente a vuestras necesidades. Una habitación más pequeña ofrece literas y un armario, ideal para niños o amigos. La habitación principal es amplia, con una cama de matrimonio y espacio suficiente para colocar un colchón hinchable, ofreciendo la posibilidad de compartir el espacio con los niños si así lo deseáis.<br/><br/>La casa dispone de un baño equipado con ducha y un amplio lavamanos, y un aseo adicional con inodoro y lavamanos, pensado para proporcionar comodidad y funcionalidad a todos los huéspedes. <br/><br/>Can Blanch ha sido diseñado y preparado con mucho amor y cuidado, pensando en cada detalle para asegurar que vuestra estancia sea tan cómoda, relajante y memorable como sea posible. Este es un lugar donde podéis sentir la esencia de un hogar, un espacio para vivir historias y crear recuerdos que perdurarán."
    },
    "bienvenidaPrivada": {
      "titulo": "¡Bienvenido a casa, bienvenido a Can Blanch!",
      "texto": "Estamos encantados de darte la bienvenida a Can Blanch, tu nuevo refugio lleno de historia, calidez y momentos inolvidables. Prepárate para sumergirte en la tranquilidad de la naturaleza, rodeado de árboles y el canto de los pájaros, donde cada rincón está impregnado de recuerdos felices y la esencia de un hogar.<br/><br/> En Can Blanch, queremos que te sientas parte de esta gran familia desde el primer momento. Que cada día aquí sea una oportunidad para relajarte, explorar y, sobre todo, crear tus propias historias en este espacio tan especial que hemos cuidado con tanto amor.<br/><br/>Recuerda que estamos aquí para hacer que tu estancia sea lo más cómoda y memorable posible. No dudes en comunicarte con nosotros para cualquier cosa que necesites. <br/><br/> ¡Gracias por elegirnos! Estamos aquí para lo que necesites durante tu estancia. Bienvenido a Can Blanch, donde cada día es una invitación a sentirte como en casa."
    },
    "lugaresInteres": {
      "subtitulo": "Descubre los Tesoros Cercanos",
      "titulo": "Lugares de Interés alrededor de Can Blanch",
      "data": [
        {
          "titulo": "Barcelona",
          "subtitulo": "A solo 45 minutos de Can Blanch, Barcelona es una ciudad vibrante y llena de vida. Descubre su rica historia, su arquitectura impresionante y su deliciosa gastronomía.",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/%CE%A3%CE%B1%CE%B3%CF%81%CE%AC%CE%B4%CE%B1_%CE%A6%CE%B1%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1_2941_%28cropped%29.jpg/800px-%CE%A3%CE%B1%CE%B3%CF%81%CE%AC%CE%B4%CE%B1_%CE%A6%CE%B1%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1_2941_%28cropped%29.jpg",
          "enlace": "https://es.wikipedia.org/wiki/Barcelona"
        },
        {
          "titulo": "Monasterio Sant Miquel del Fai",
          "subtitulo": "Sant Miquel del Fai. Espacio Natural de los Cingles de Bertí",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/RI-51-0005209.jpg/1024px-RI-51-0005209.jpg",
          "enlace": "https://parcs.diba.cat/es/web/cinglesberti/reserves-sant-miquel-del-fai"
        },
        {
          "titulo": "Cim d’Àguiles",
          "subtitulo": "Vuelo libre de aves Rapaces",
          "foto": "https://www.termesvictoria.com/images/posts/0/0//o/cim-daguiles-a-sant-feliu-de-codines-h-1664270689.jpg",
          "enlace": "https://cimdaligues.com/es/"
        },
        {
          "titulo": "Parc Usart",
          "subtitulo": "Hogar, del Árbol y de la Flor",
          "foto": "https://www.santfeliudecodines.cat/media/repository/import/imatges/locations/Juanita_Farras_1.jpg",
          "enlace": "https://www-santfeliudecodines-cat.translate.goog/turisme/llocs-dinteres/parc-usart.html?_x_tr_sl=ca&_x_tr_tl=es&_x_tr_hl=esie%3DUTF-8"
        },
        {
          "titulo": "Gorg Negre",
          "subtitulo": "Gorgs del Tenes, Riera de Riells del Fai: Gorg d'en Jeroni, Beines, Manelet, Negre, Balma Rosa i Fai",
          "foto": "https://s0.wklcdn.com/image_22/676598/13711736/8677401Master.jpg",
          "enlace": "https://es.wikiloc.com/rutas-senderismo/gorgs-del-tenes-riera-de-riells-del-fai-gorg-den-jeroni-beines-manelet-negre-balma-rosa-i-fai-13711736"
        },
        {
          "titulo": "Castillo de Montbui",
          "subtitulo": "El castillo, documentado desde 987, era la residencia de la baronía de Montbúy.",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Castell_de_Montbui_2.JPG/800px-Castell_de_Montbui_2.JPG",
          "enlace": "https://es.wikiloc.com/rutas-senderismo/gorgs-del-tenes-riera-de-riells-del-fai-gorg-den-jeroni-beines-manelet-negre-balma-rosa-i-fai-13711736"
        },
        {
          "titulo": "Museo Thermalia",
          "subtitulo": "Museo donde encontrarás unas termas romanas, una capilla románica, un edificio gótico civil y una casa solariega del siglo XVIII.",
          "foto": "https://visitmuseum.gencat.cat/media/cache/1140x684_portrait/uploads/museums/photos/57715b428ae78_thermalia-museu-de-caldes-de-montbui.jpeg",
          "enlace": "https://visitmuseum.gencat.cat/es/thermalia-museu-de-caldes-de-montbui"
        },
        {
          "titulo": "Font del Lleó",
          "subtitulo": "Fuente de aguas termales",
          "foto": "https://patrimonicultural.diba.cat/sites/default/files/imatges/08033/42448-foto-08033-7-1.jpg",
          "enlace": "https://patrimonicultural.diba.cat/element/font-del-lleo"
        },
        {
          "titulo": "Hotel Balneari Termes Victòria",
          "subtitulo": "Oasis de Relax y Bienestar Termal en el Centro Histórico de Caldes de Montbui",
          "foto": "https://www.termesvictoria.com/images/products/0/5/balneari/piscina-termal-exterior-espai-cel-h-1625648164.jpg",
          "enlace": "https://www.termesvictoria.com/"
        }
      ]
    },
    "servicios": {
      "titulo": "Servicios",
      "data": [
        {
          "nombre": "Farmacia Mireia Feu Español",
          "telefono": "938 66 30 64",
          "map": "https://maps.app.goo.gl/xTTJECFFkQBfeSHE7"
        },
        {
          "nombre": "Farmacia González García",
          "telefono": "938 66 00 97",
          "map": "https://maps.app.goo.gl/SkD5qP317bTVCyR99"
        },
        {
          "nombre": "Hospital General",
          "telefono": "935 63 61 00",
          "map": "https://maps.app.goo.gl/pBez3EpYcsrSHZc69"
        },
        {
          "nombre": "Policia Local",
          "telefono": "938 66 28 89",
          "map": "https://maps.app.goo.gl/RA2jKZacS3dgjUBK8"
        }
      ]
    },
    "restaurantes": {
      "titulo": "Restaurantes",
      "data": [
        {
          "nombre": "Restaurante Can Oliveras",
          "telefono": "938658892",
          "web": "http://www.restaurantcanoliveras.com/",
          "map": "https://maps.app.goo.gl/n62RTDdGdhhrRiPa9"
        },
        {
          "nombre": "Restaurante Font de la Pineda",
          "telefono": "938659006",
          "web": "http://www.fontdelapineda.com/",
          "map": "https://maps.app.goo.gl/ZjLXFB1gG8i9txu17"
        },
        {
          "nombre": "Restaurante Tr3s Tombs",
          "telefono": "938663883",
          "web": "https://www.facebook.com/people/Tres-Tombs/100058708762097/",
          "map": "https://maps.app.goo.gl/sC1PViS7hV5AtZ828"
        }
      ]
    },

    "instrucciones": {
      "titulo": "Normas de Casa: Cómo Disfrutar Responsablemente de tu Estancia en Can Blanch",
      "intro": "En Can Blanch, queremos que tu estancia sea tan acogedora y especial como sea posible, al mismo tiempo que cuidamos de este maravilloso entorno que nos rodea. Por ello, te pedimos que nos ayudes a preservar la magia de este lugar siguiendo unas sencillas normas, dictadas desde el cariño y el respeto por la naturaleza y nuestro refugio.",
      "text": "Estas normas no solo buscan garantizar tu bienestar y el de los demás huéspedes, sino también proteger el entorno que hace de Can Blanch un lugar tan especial. Agradecemos de corazón tu colaboración y estamos aquí para cualquier duda o necesidad que tengas. <br/><br/>Disfruta de cada momento en Can Blanch, tu hogar lejos de casa.",
      "data": [
        {
          "subtitulo": "Cuida la luz",
          "instruccion": "Te invitamos a apagar las luces cuando no sean necesarias. Además de ser un gesto amable con el medio ambiente, permite disfrutar de la belleza natural que nos ofrece la luz del día y las estrellas por la noche."
        },
        {
          "subtitulo": "Uso consciente del agua",
          "instruccion": "Nos encontramos en un período de sequía, por lo que te agradecemos hacer un uso responsable del agua. Pequeños gestos, como no dejar el agua corriendo innecesariamente, pueden marcar una gran diferencia."
        },
        {
          "subtitulo": "Fuego",
          "instruccion": "La seguridad es primordial para nosotros. Por favor, no enciendas fuego en el jardín sin permiso previo. Estaremos encantados de informarte sobre cómo y cuándo es seguro hacerlo, siempre cumpliendo con las normativas locales."
        },
        {
          "subtitulo": "Respeto por la naturaleza",
          "instruccion": "RTe animamos a disfrutar de los maravillosos alrededores de Can Blanch con responsabilidad. Esto incluye no dejar basura en el entorno natural y respetar la flora y fauna local."
        },
        {
          "subtitulo": "Ruido",
          "instruccion": "Parte del encanto de Can Blanch es su tranquilidad. Por favor, mantén un nivel de ruido que no perturbe la paz del lugar, especialmente durante las horas nocturnas."
        }
      ]
    },

    "wifi": {
      "titulo": "Wifi y entretenimiento",
      "intro": "Para disfrutar del servicio de WiFi y entretenimiento en el Refugio Can Blanch, sigue estos sencillos pasos:",
      "text": "Recuerda, si tienes alguna duda o problema con el servicio, no dudes en contactarnos. ¡Esperamos que disfrutes de tu estancia en el Refugio Can Blanch!",
      "data": [
        {
          "subtitulo": "Conexión WiFi",
          "info": "- Busca la red WiFi llamada CAN_BLANCH en tus dispositivos.",
          "info2": "- Conéctate a ella; no te preocupes por buscar una contraseña, ya que no requiere de una para acceder"
        },
        {
          "subtitulo": "Televisión y Entretenimiento",
          "info": "- Enciende la televisión y selecciona la entrada HDMI3. Aquí encontrarás conectado un dispositivo FIRE TV.",
          "info2": "- El FIRE TV está equipado con aplicaciones como PRIME, NETFLIX, y DISNEY para tu disfrute.",
          "info3": "- Incluimos una cuenta de PRIME para los huéspedes. Ten en cuenta que no se pueden alquilar o comprar películas mediante esta cuenta, pero tienes acceso a un amplio catálogo de contenido gratuito.",
          "info4": "- Además, el FIRE TV te permite ver la televisión en directo, ampliando tus opciones de entretenimiento."
        },
        {
          "subtitulo": "Mandos",
          "info": "- Utiliza el mando de la televisión para controlar el volumen, cambiar la entrada a HDMI3, y encender o apagar el televisor.",
          "info2": "- Para navegar por las aplicaciones instaladas en el FIRE TV, como PRIME, NETFLIX, y DISNEY, o para ver la televisión en directo, utiliza el mando del FIRE TV."
        },
        {
          "subtitulo": "Velocidad de Internet",
          "info": "- La velocidad del WiFi en el Refugio Can Blanch es de 80Mbps de descarga y 10Mbps de subida, asegurando una experiencia fluida ya sea que estés navegando por internet, trabajando, o disfrutando de tu contenido multimedia favorito."
        }
      ]
    }
  },
  "eng": {
    "slider": {
      "titulo": "Can Blanch Refuge",
      "subtitulo": "Your perfect getaway in nature, just 45 minutes away from Barcelona",
      "botonCTA": "Book Now"
    },
    "bienvenida": {
      "titulo": "Welcome to Our Retreat",
      "texto": "As you enter Can Blanch, you will discover a unique corner where the serenity of nature embraces every moment. This refuge, hidden among trees and accompanied by the song of birds, invites you to leave behind stress and immerse yourself in absolute tranquility.<br/> <br/>Here, hiking trails will guide you through breathtaking landscapes and bring you closer to spectacular sites, all bathed in the tranquility of an unparalleled environment. At dusk, prepare to witness an unparalleled starry sky, thanks to the total absence of light pollution.<br/><br/> Can Blanch is more than a place to stay; it is a refuge where every detail seeks to offer you peace and a deep connection with nature. Quiet nights and silence are the perfect backdrop for an unforgettable stay.<br/> We welcome you to your perfect getaway, where each day is an invitation to relaxation and discovery. Welcome to Can Blanch."
    },
    "quienesSomos": {
      "subtitulo": "The Story of Can Blanch",
      "titulo": "Discover Our Origins",
      "texto": "In 1980, Albert Blanch and Anna Nieto began a project full of hope: the construction of Can Blanch. What started as a set of walls and dreams gradually transformed into a vibrant home, brimming with life, love, and warmth. Over the years, each remodeling and improvement reflected not only their vision but also their commitment to creating a cozy and familiar space.<br/><br/>Can Blanch has been the backdrop for countless happy moments, from holidays and weekends to barbecues and birthday celebrations. Those moments of union and happiness have permeated every room, making the house a special place where every corner tells a story.<br/><br/>Our wish is to share that essence of familiarity and warmth with those who visit us. We want Can Blanch to be more than a place of passage; we aspire for it to be a space where our guests can feel at home, creating their own unforgettable moments.<br/><br/>Can Blanch is not just a house; it is a family refuge where every stay invites you to feel part of its rich history of love and unity."
    },

    "bannerTexto": {
      "titulo": "Book now on Airbnb!"
    },
    "bienvenidaPrivada": {
      "titulo": "Welcome home, welcome to Can Blanch!",
      "texto": "We are delighted to welcome you to Can Blanch, your new refuge full of history, warmth, and unforgettable moments. Get ready to immerse yourself in the tranquility of nature, surrounded by trees and the song of birds, where every corner is imbued with happy memories and the essence of a home.<br/><br/> At Can Blanch, we want you to feel part of this great family from the first moment. May each day here be an opportunity to relax, explore, and above all, create your own stories in this very special space that we have cared for with so much love.<br/><br/>Remember, we are here to make your stay as comfortable and memorable as possible. Do not hesitate to contact us for anything you need. <br/><br/> Thank you for choosing us! We are here for whatever you need during your stay. Welcome to Can Blanch, where every day is an invitation to feel at home."
    },
    "lugaresInteres": {
      "subtitulo": "Discover Nearby Treasures",
      "titulo": "Places of Interest around Can Blanch",
      "data": [
        {
          "titulo": "Barcelona",
          "subtitulo": "Just 45 minutes from Can Blanch, Barcelona is a vibrant and full of life city. Discover its rich history, impressive architecture, and delicious cuisine.",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/%CE%A3%CE%B1%CE%B3%CF%81%CE%AC%CE%B4%CE%B1_%CE%A6%CE%B1%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1_2941_%28cropped%29.jpg/800px-%CE%A3%CE%B1%CE%B3%CF%81%CE%AC%CE%B4%CE%B1_%CE%A6%CE%B1%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1_2941_%28cropped%29.jpg",
          "enlace": "https://es.wikipedia.org/wiki/Barcelona"
        },
        {
          "titulo": "Sant Miquel del Fai Monastery",
          "subtitulo": "Sant Miquel del Fai. Natural Space of the Cingles de Bertí",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/RI-51-0005209.jpg/1024px-RI-51-0005209.jpg",
          "enlace": "https://parcs.diba.cat/es/web/cinglesberti/reserves-sant-miquel-del-fai"
        },
        {
          "titulo": "Cim d’Àguiles",
          "subtitulo": "Free Flight of Birds of Prey",
          "foto": "https://www.termesvictoria.com/images/posts/0/0//o/cim-daguiles-a-sant-feliu-de-codines-h-1664270689.jpg",
          "enlace": "https://cimdaligues.com/es/"
        },
        {
          "titulo": "Parc Usart",
          "subtitulo": "Home of the Tree and Flower",
          "foto": "https://www.santfeliudecodines.cat/media/repository/import/imatges/locations/Juanita_Farras_1.jpg",
          "enlace": "https://www-santfeliudecodines-cat.translate.goog/turisme/llocs-dinteres/parc-usart.html?_x_tr_sl=ca&_x_tr_tl=es&_x_tr_hl=esie%3DUTF-8"
        },
        {
          "titulo": "Gorg Negre",
          "subtitulo": "Gorgs of Tenes, Riells del Fai Stream: Gorg d'en Jeroni, Beines, Manelet, Negre, Balma Rosa, and Fai",
          "foto": "https://s0.wklcdn.com/image_22/676598/13711736/8677401Master.jpg",
          "enlace": "https://es.wikiloc.com/rutas-senderismo/gorgs-del-tenes-riera-de-riells-del-fai-gorg-den-jeroni-beines-manelet-negre-balma-rosa-i-fai-13711736"
        },
        {
          "titulo": "Montbui Castle",
          "subtitulo": "The castle, documented since 987, was the residence of the barony of Montbúy.",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Castell_de_Montbui_2.JPG/800px-Castell_de_Montbui_2.JPG",
          "enlace": "https://es.wikiloc.com/rutas-senderismo/gorgs-del-tenes-riera-de-riells-del-fai-gorg-den-jeroni-beines-manelet-negre-balma-rosa-i-fai-13711736"
        },
        {
          "titulo": "Thermalia Museum",
          "subtitulo": "Museum where you can find Roman baths, a Romanesque chapel, a Gothic civil building, and an 18th-century manor house.",
          "foto": "https://visitmuseum.gencat.cat/media/cache/1140x684_portrait/uploads/museums/photos/57715b428ae78_thermalia-museu-de-caldes-de-montbui.jpeg",
          "enlace": "https://visitmuseum.gencat.cat/es/thermalia-museu-de-caldes-de-montbui"
        },
        {
          "titulo": "Font del Lleó",
          "subtitulo": "Thermal Water Fountain",
          "foto": "https://patrimonicultural.diba.cat/sites/default/files/imatges/08033/42448-foto-08033-7-1.jpg",
          "enlace": "https://patrimonicultural.diba.cat/element/font-del-lleo"
        },
        {
          "titulo": "Hotel Balneari Termes Victòria",
          "subtitulo": "Oasis of Relaxation and Thermal Well-being in the Historic Center of Caldes de Montbui",
          "foto": "https://www.termesvictoria.com/images/products/0/5/balneari/piscina-termal-exterior-espai-cel-h-1625648164.jpg",
          "enlace": "https://www.termesvictoria.com/"
        }
      ]
    },

    "servicios": {
      "titulo": "Services",
      "data": [
        {
          "nombre": "Pharmacy Mireia Feu Español",
          "telefono": "938 66 30 64",
          "map": "https://maps.app.goo.gl/xTTJECFFkQBfeSHE7"
        },
        {
          "nombre": "Pharmacy González García",
          "telefono": "938 66 00 97",
          "map": "https://maps.app.goo.gl/SkD5qP317bTVCyR99"
        },
        {
          "nombre": "General hospital",
          "telefono": "935 63 61 00",
          "map": "https://maps.app.goo.gl/pBez3EpYcsrSHZc69"
        },
        {
          "nombre": "Local Police",
          "telefono": "938 66 28 89",
          "map": "https://maps.app.goo.gl/RA2jKZacS3dgjUBK8"
        }
      ]
    },
    "restaurantes": {
      "titulo": "Restaurants",
      "data": [
        {
          "nombre": "Restaurant Can Oliveras",
          "telefono": "938658892",
          "web": "http://www.restaurantcanoliveras.com/",
          "map": "https://maps.app.goo.gl/n62RTDdGdhhrRiPa9"
        },
        {
          "nombre": "Restaurant Font de la Pineda",
          "telefono": "938659006",
          "web": "http://www.fontdelapineda.com/",
          "map": "https://maps.app.goo.gl/ZjLXFB1gG8i9txu17"
        },
        {
          "nombre": "Restaurant Tr3s Tombs",
          "telefono": "938663883",
          "web": "https://www.facebook.com/people/Tres-Tombs/100058708762097/",
          "map": "https://maps.app.goo.gl/sC1PViS7hV5AtZ828"
        }
      ]
    },

    "instrucciones": {
      "titulo": "House Rules: How to Enjoy Your Stay Responsibly at Can Blanch",
      "intro": "At Can Blanch, we want your stay to be as cozy and special as possible, while also taking care of this wonderful environment that surrounds us. Therefore, we ask for your help in preserving the magic of this place by following some simple rules, dictated from love and respect for nature and our refuge.",
      "text": "These rules not only aim to ensure your well-being and that of other guests but also to protect the environment that makes Can Blanch such a special place. We sincerely appreciate your cooperation and are here for any questions or needs you may have. <br/><br/>Enjoy every moment at Can Blanch, your home away from home.",
      "data": [
        {
          "subtitulo": "Take Care of the Lights",
          "instruccion": "We invite you to turn off the lights when they are not necessary. Besides being a kind gesture to the environment, it allows you to enjoy the natural beauty offered by daylight and the stars at night."
        },
        {
          "subtitulo": "Conscious Water Usage",
          "instruccion": "We are in a period of drought, so we appreciate your responsible use of water. Small actions, such as not letting the water run unnecessarily, can make a big difference."
        },
        {
          "subtitulo": "Fire",
          "instruccion": "Safety is paramount for us. Please do not light a fire in the garden without prior permission. We will be happy to inform you about how and when it is safe to do so, always complying with local regulations."
        },
        {
          "subtitulo": "Respect for Nature",
          "instruccion": "We encourage you to enjoy the wonderful surroundings of Can Blanch responsibly. This includes not leaving garbage in the natural environment and respecting the local flora and fauna."
        },
        {
          "subtitulo": "Noise",
          "instruccion": "Part of the charm of Can Blanch is its tranquility. Please maintain a noise level that does not disturb the peace of the place, especially during nighttime hours."
        }
      ]
    },

    "wifi": {
      "titulo": "WiFi and entertainment",
      "intro": "To enjoy the WiFi and entertainment service at Can Blanch Retreat, follow these simple steps:",
      "text": "Remember, if you have any questions or issues with the service, do not hesitate to contact us. We hope you enjoy your stay at Can Blanch Retreat!",
      "data": [
        {
          "subtitulo": "WiFi Connection",
          "info": "- Look for the WiFi network named CAN_BLANCH on your devices.",
          "info2": "- Connect to it; no need to search for a password, as it doesn't require one for access."
        },
        {
          "subtitulo": "Television and Entertainment",
          "info": "- Turn on the television and select the HDMI3 input. Here you'll find a FIRE TV device connected.",
          "info2": "- The FIRE TV is equipped with applications like PRIME, NETFLIX, and DISNEY for your enjoyment.",
          "info3": "- We provide a PRIME account for guests. Note that you cannot rent or purchase movies through this account, but you have access to a wide range of free content.",
          "info4": "- Additionally, the FIRE TV allows you to watch live television, expanding your entertainment options."
        },
        {
          "subtitulo": "Remote Controls",
          "info": "- Use the television remote to control the volume, change the input to HDMI3, and turn the TV on or off.",
          "info2": "- To navigate through installed applications on the FIRE TV, such as PRIME, NETFLIX, and DISNEY, or to watch live TV, use the FIRE TV remote."
        },
        {
          "subtitulo": "Internet Speed",
          "info": "- The WiFi speed at Can Blanch Retreat is 80Mbps download and 10Mbps upload, ensuring a smooth experience whether you're browsing the internet, working, or enjoying your favorite multimedia content."
        }
      ]
    },

    "descripcion": {
      "titulo": "Description of the Refuge",
      "subtitulo": "Our rural retreat, Can Blanch, is a space where eclectic style merges with comfort to create a homely and welcoming atmosphere. The living-dining room opens up to a charming kitchen, forming the heart of the house. Chairs of different colors add a touch of joy and uniqueness, while the kitchen, with its lovely green hue, inspires tranquility and harmony with nature.<br/><br/>For your comfort, the living room is equipped with a sofa bed capable of accommodating two people, perfect for those moments of relaxation in front of the television, which you can easily connect to from your mobile device. WiFi connection is available to meet all your digital needs. The kitchen comes fully equipped with a fridge, microwave, kettle, toaster, dishes, cutlery, and glasses, ensuring you have everything you need at hand.<br/><br/>The washing machine and dryer are located in a laundry room accessible from the outside, making household chores easier without interfering with the peace of the indoor space.<br/><br/>The house features two bedrooms that perfectly suit your needs. A smaller bedroom offers bunk beds and a wardrobe, ideal for children or friends. The master bedroom is spacious, with a double bed and enough space to place an inflatable mattress, offering the possibility of sharing the space with children if desired.<br/><br/>The house has a bathroom equipped with a shower and a spacious sink, and an additional toilet with a toilet and sink, designed to provide comfort and functionality to all guests.<br/><br/>Can Blanch has been designed and prepared with much love and care, considering every detail to ensure that your stay is as comfortable, relaxing, and memorable as possible. This is a place where you can feel the essence of a home, a space to live stories and create memories that will endure."
    }
  },
  "fra": {
    "slider": {
      "titulo": "Refuge Can Blanch",
      "subtitulo": "Votre escapade parfaite dans la nature, à 45 minutes de Barcelone",
      "botonCTA": "Réserver"
    },
    "bienvenida": {
      "titulo": "Bienvenue dans Notre Refuge",
      "texto": "En entrant à Can Blanch, vous découvrirez un coin unique où la sérénité de la nature embrasse chaque instant. Ce refuge, caché parmi les arbres et accompagné par le chant des oiseaux, vous invite à laisser derrière vous le stress et à vous immerger dans une tranquillité absolue.<br/> <br/>Ici, les sentiers de randonnée vous guideront à travers des paysages à couper le souffle et vous rapprocheront de sites spectaculaires, le tout baigné dans la tranquillité d'un environnement sans pareil. Au crépuscule, préparez-vous à être témoin d'un ciel étoilé incomparable, grâce à l'absence totale de pollution lumineuse.<br/><br/> Can Blanch est plus qu'un lieu de séjour; c'est un refuge où chaque détail cherche à vous offrir paix et une connexion profonde avec la nature. Les nuits calmes et le silence sont la toile de fond parfaite pour un séjour inoubliable.<br/> Nous vous souhaitons la bienvenue dans votre escapade parfaite, où chaque jour est une invitation à la relaxation et à la découverte. Bienvenue à Can Blanch."
    },
    "quienesSomos": {
      "subtitulo": "L'Histoire de Can Blanch",
      "titulo": "Découvrez Nos Origines",
      "texto": "En 1980, Albert Blanch et Anna Nieto ont commencé un projet plein d'espoir : la construction de Can Blanch. Ce qui a commencé comme un ensemble de murs et de rêves s'est progressivement transformé en un foyer vibrant, débordant de vie, d'amour et de chaleur. Au fil des années, chaque rénovation et amélioration a reflété non seulement leur vision mais aussi leur engagement à créer un espace accueillant et familier.<br/><br/>Can Blanch a été le cadre d'innombrables moments heureux, des vacances et week-ends aux barbecues et célébrations d'anniversaires. Ces moments d'union et de bonheur ont imprégné chaque pièce, faisant de la maison un lieu spécial où chaque coin raconte une histoire.<br/><br/>Notre souhait est de partager cette essence de familiarité et de chaleur avec ceux qui nous rendent visite. Nous voulons que Can Blanch soit plus qu'un lieu de passage ; nous aspirons à ce qu'il soit un espace où nos hôtes peuvent se sentir chez eux, créant leurs propres moments inoubliables.<br/><br/>Can Blanch n'est pas juste une maison ; c'est un refuge familial où chaque séjour vous invite à vous sentir partie intégrante de sa riche histoire d'amour et d'unité."
    },

    "bannerTexto": {
      "titulo": "Réservez maintenant sur Airbnb !"
    },
    "bienvenidaPrivada": {
      "titulo": "Bienvenue à la maison, bienvenue à Can Blanch !",
      "texto": "Nous sommes ravis de vous accueillir à Can Blanch, votre nouveau refuge plein d'histoire, de chaleur et de moments inoubliables. Préparez-vous à vous plonger dans la tranquillité de la nature, entouré d'arbres et du chant des oiseaux, où chaque coin est imprégné de souvenirs heureux et de l'essence d'un foyer.<br/><br/> À Can Blanch, nous voulons que vous vous sentiez partie de cette grande famille dès le premier instant. Que chaque jour ici soit une opportunité de vous détendre, d'explorer et, surtout, de créer vos propres histoires dans cet espace si spécial que nous avons entretenu avec tant d'amour.<br/><br/>Souvenez-vous, nous sommes ici pour rendre votre séjour aussi confortable et mémorable que possible. N'hésitez pas à nous contacter pour tout ce dont vous avez besoin. <br/><br/> Merci de nous avoir choisis ! Nous sommes ici pour tout ce dont vous avez besoin pendant votre séjour. Bienvenue à Can Blanch, où chaque jour est une invitation à vous sentir comme chez vous."
    },
    "lugaresInteres": {
      "subtitulo": "Découvrez les Trésors à Proximité",
      "titulo": "Lieux d'Intérêt autour de Can Blanch",
      "data": [
        {
          "titulo": "Barcelone",
          "subtitulo": "À seulement 45 minutes de Can Blanch, Barcelone est une ville vibrante et pleine de vie. Découvrez son histoire riche, son architecture impressionnante et sa délicieuse gastronomie.",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/%CE%A3%CE%B1%CE%B3%CF%81%CE%AC%CE%B4%CE%B1_%CE%A6%CE%B1%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1_2941_%28cropped%29.jpg/800px-%CE%A3%CE%B1%CE%B3%CF%81%CE%AC%CE%B4%CE%B1_%CE%A6%CE%B1%CE%BC%CE%AF%CE%BB%CE%B9%CE%B1_2941_%28cropped%29.jpg",
          "enlace": "https://es.wikipedia.org/wiki/Barcelona"
        },
        {
          "titulo": "Monastère Sant Miquel del Fai",
          "subtitulo": "Sant Miquel del Fai. Espace Naturel des Cingles de Bertí",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/02/RI-51-0005209.jpg/1024px-RI-51-0005209.jpg",
          "enlace": "https://parcs.diba.cat/es/web/cinglesberti/reserves-sant-miquel-del-fai"
        },
        {
          "titulo": "Cim d’Àguiles",
          "subtitulo": "Vol libre des oiseaux de proie",
          "foto": "https://www.termesvictoria.com/images/posts/0/0//o/cim-daguiles-a-sant-feliu-de-codines-h-1664270689.jpg",
          "enlace": "https://cimdaligues.com/es/"
        },
        {
          "titulo": "Parc Usart",
          "subtitulo": "Foyer de l'Arbre et de la Fleur",
          "foto": "https://www.santfeliudecodines.cat/media/repository/import/imatges/locations/Juanita_Farras_1.jpg",
          "enlace": "https://www-santfeliudecodines-cat.translate.goog/turisme/llocs-dinteres/parc-usart.html?_x_tr_sl=ca&_x_tr_tl=es&_x_tr_hl=esie%3DUTF-8"
        },
        {
          "titulo": "Gorg Negre",
          "subtitulo": "Gorgs du Tenes, Riera de Riells del Fai: Gorg d'en Jeroni, Beines, Manelet, Negre, Balma Rosa, et Fai",
          "foto": "https://s0.wklcdn.com/image_22/676598/13711736/8677401Master.jpg",
          "enlace": "https://es.wikiloc.com/rutas-senderismo/gorgs-del-tenes-riera-de-riells-del-fai-gorg-den-jeroni-beines-manelet-negre-balma-rosa-i-fai-13711736"
        },
        {
          "titulo": "Château de Montbui",
          "subtitulo": "Le château, documenté depuis 987, était la résidence de la baronnie de Montbúy.",
          "foto": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/44/Castell_de_Montbui_2.JPG/800px-Castell_de_Montbui_2.JPG",
          "enlace": "https://es.wikiloc.com/rutas-senderismo/gorgs-del-tenes-riera-de-riells-del-fai-gorg-den-jeroni-beines-manelet-negre-balma-rosa-i-fai-13711736"
        },
        {
          "titulo": "Musée Thermalia",
          "subtitulo": "Musée où vous trouverez des thermes romains, une chapelle romane, un bâtiment civil gothique et une maison seigneuriale du XVIIIe siècle.",
          "foto": "https://visitmuseum.gencat.cat/media/cache/1140x684_portrait/uploads/museums/photos/57715b428ae78_thermalia-museu-de-caldes-de-montbui.jpeg",
          "enlace": "https://visitmuseum.gencat.cat/es/thermalia-museu-de-caldes-de-montbui"
        },
        {
          "titulo": "Font del Lleó",
          "subtitulo": "Fontaine d'eaux thermales",
          "foto": "https://patrimonicultural.diba.cat/sites/default/files/imatges/08033/42448-foto-08033-7-1.jpg",
          "enlace": "https://patrimonicultural.diba.cat/element/font-del-lleo"
        },
        {
          "titulo": "Hôtel Balneari Termes Victòria",
          "subtitulo": "Oasis de Détente et de Bien-être Thermal dans le Centre Historique de Caldes de Montbui",
          "foto": "https://www.termesvictoria.com/images/products/0/5/balneari/piscina-termal-exterior-espai-cel-h-1625648164.jpg",
          "enlace": "https://www.termesvictoria.com/"
        }
      ]
    },

    "servicios": {
      "titulo": "Services",
      "data": [
        {
          "nombre": "Pharmacie Mireia Feu Español",
          "telefono": "938 66 30 64",
          "map": "https://maps.app.goo.gl/xTTJECFFkQBfeSHE7"
        },
        {
          "nombre": "Pharmacie González García",
          "telefono": "938 66 00 97",
          "map": "https://maps.app.goo.gl/SkD5qP317bTVCyR99"
        },
        {
          "nombre": "Hôpital général",
          "telefono": "935 63 61 00",
          "map": "https://maps.app.goo.gl/pBez3EpYcsrSHZc69"
        },
        {
          "nombre": "Police Locale",
          "telefono": "938 66 28 89",
          "map": "https://maps.app.goo.gl/RA2jKZacS3dgjUBK8"
        }
      ]
    },
    "restaurantes": {
      "titulo": "Restaurants",
      "data": [
        {
          "nombre": "Restaurant Can Oliveras",
          "telefono": "938658892",
          "web": "http://www.restaurantcanoliveras.com/",
          "map": "https://maps.app.goo.gl/n62RTDdGdhhrRiPa9"
        },
        {
          "nombre": "Restaurant Font de la Pineda",
          "telefono": "938659006",
          "web": "http://www.fontdelapineda.com/",
          "map": "https://maps.app.goo.gl/ZjLXFB1gG8i9txu17"
        },
        {
          "nombre": "Restaurant Tr3s Tombs",
          "telefono": "938663883",
          "web": "https://www.facebook.com/people/Tres-Tombs/100058708762097/",
          "map": "https://maps.app.goo.gl/sC1PViS7hV5AtZ828"
        }
      ]
    },

    "instrucciones": {
      "titulo": "Règles de la Maison: Comment Profiter Responsablement de Votre Séjour à Can Blanch",
      "intro": "À Can Blanch, nous voulons que votre séjour soit aussi confortable et spécial que possible, tout en prenant soin de cet environnement merveilleux qui nous entoure. C'est pourquoi nous vous demandons de nous aider à préserver la magie de cet endroit en suivant quelques règles simples, dictées par l'amour et le respect de la nature et de notre refuge.",
      "text": "Ces règles visent non seulement à garantir votre bien-être et celui des autres clients, mais aussi à protéger l'environnement qui rend Can Blanch si spécial. Nous apprécions sincèrement votre coopération et sommes là pour répondre à toutes vos questions ou besoins. <br/><br/>Profitez de chaque moment à Can Blanch, votre chez-vous loin de chez vous.",
      "data": [
        {
          "subtitulo": "Prenez Soin des Lumières",
          "instruccion": "Nous vous invitons à éteindre les lumières lorsqu'elles ne sont pas nécessaires. En plus d'être un geste gentil envers l'environnement, cela vous permet de profiter de la beauté naturelle offerte par la lumière du jour et les étoiles la nuit."
        },
        {
          "subtitulo": "Utilisation Consciente de l'Eau",
          "instruccion": "Nous traversons une période de sécheresse, donc nous vous remercions d'utiliser l'eau de manière responsable. De petits gestes, tels que ne pas laisser l'eau couler inutilement, peuvent faire une grande différence."
        },
        {
          "subtitulo": "Feu",
          "instruccion": "La sécurité est primordiale pour nous. S'il vous plaît, ne mettez pas le feu dans le jardin sans permission préalable. Nous serons heureux de vous informer sur la manière et le moment où cela est sûr de le faire, tout en respectant toujours les réglementations locales."
        },
        {
          "subtitulo": "Respect de la Nature",
          "instruccion": "Nous vous encourageons à profiter des merveilleux environs de Can Blanch de manière responsable. Cela inclut ne pas laisser de déchets dans l'environnement naturel et respecter la flore et la faune locales."
        },
        {
          "subtitulo": "Bruit",
          "instruccion": "Une partie du charme de Can Blanch réside dans sa tranquillité. Veuillez maintenir un niveau sonore qui ne perturbe pas la paix du lieu, surtout pendant les heures nocturnes."
        }
      ]
    },

    "wifi": {
      "titulo": "WiFi et de divertissement",
      "intro": "Pour profiter du service WiFi et de divertissement au Refuge Can Blanch, suivez ces étapes simples :",
      "text": "N'oubliez pas, si vous avez des questions ou des problèmes avec le service, n'hésitez pas à nous contacter. Nous espérons que vous apprécierez votre séjour au Refuge Can Blanch !",
      "data": [
        {
          "subtitulo": "Connexion WiFi",
          "info": "- Recherchez le réseau WiFi nommé CAN_BLANCH sur vos appareils.",
          "info2": "- Connectez-vous ; pas besoin de chercher un mot de passe, car il n'en nécessite pas pour y accéder."
        },
        {
          "subtitulo": "Télévision et Divertissement",
          "info": "- Allumez la télévision et sélectionnez l'entrée HDMI3. Vous y trouverez un appareil FIRE TV connecté.",
          "info2": "- Le FIRE TV est équipé d'applications telles que PRIME, NETFLIX et DISNEY pour votre plaisir.",
          "info3": "- Nous fournissons un compte PRIME pour les invités. Notez que vous ne pouvez pas louer ou acheter de films via ce compte, mais vous avez accès à une large gamme de contenus gratuits.",
          "info4": "- De plus, le FIRE TV vous permet de regarder la télévision en direct, élargissant ainsi vos options de divertissement."
        },
        {
          "subtitulo": "Télécommandes",
          "info": "- Utilisez la télécommande de la télévision pour contrôler le volume, changer l'entrée en HDMI3 et allumer ou éteindre la télévision.",
          "info2": "- Pour naviguer à travers les applications installées sur le FIRE TV, telles que PRIME, NETFLIX et DISNEY, ou pour regarder la télévision en direct, utilisez la télécommande du FIRE TV."
        },
        {
          "subtitulo": "Vitesse Internet",
          "info": "- La vitesse du WiFi au Refuge Can Blanch est de 80 Mbps en téléchargement et 10 Mbps en téléversement, assurant une expérience fluide que vous naviguiez sur Internet, travailliez ou appréciiez votre contenu multimédia préféré."
        }
      ]
    },

    "descripcion": {
      "titulo": "Description du refuge",
      "subtitulo": "Notre refuge, Can Blanch, est un espace où le style éclectique se marie avec le confort pour créer une atmosphère chaleureuse et accueillante. Le salon-salle à manger s'ouvre sur une cuisine charmante, formant le cœur de la maison. Des chaises de différentes couleurs ajoutent une touche de joie et d'unicité, tandis que la cuisine, avec sa belle teinte verte, inspire tranquillité et harmonie avec la nature.<br/><br/>Pour votre confort, le salon est équipé d'un canapé-lit pouvant accueillir deux personnes, parfait pour ces moments de détente devant la télévision, que vous pouvez facilement connecter depuis votre téléphone portable. La connexion WiFi est disponible pour répondre à tous vos besoins numériques. La cuisine est entièrement équipée avec un réfrigérateur, un micro-ondes, une bouilloire, un grille-pain, des assiettes, des couverts et des verres, vous assurant d'avoir tout ce dont vous avez besoin à portée de main.<br/><br/>La machine à laver et le sèche-linge se trouvent dans une buanderie accessible depuis l'extérieur, facilitant les tâches ménagères sans perturber la tranquillité de l'espace intérieur.<br/><br/>La maison dispose de deux chambres qui répondent parfaitement à vos besoins. Une chambre plus petite propose des lits superposés et une armoire, idéale pour les enfants ou les amis. La chambre principale est spacieuse, avec un lit double et assez d'espace pour placer un matelas gonflable, offrant la possibilité de partager l'espace avec les enfants si vous le souhaitez.<br/><br/>La maison dispose d'une salle de bains équipée d'une douche et d'un lavabo spacieux, ainsi que d'un WC supplémentaire avec toilettes et lavabo, conçu pour offrir confort et fonctionnalité à tous les invités.<br/><br/>Can Blanch a été conçu et préparé avec beaucoup d'amour et de soin, en tenant compte de chaque détail pour garantir que votre séjour soit aussi confortable, relaxant et mémorable que possible. C'est un endroit où vous pouvez sentir l'essence d'un foyer, un espace pour vivre des histoires et créer des souvenirs qui perdureront."
    }
  }
}
